<p  style="text-align:center; "> <button type="button" class="btn btn-outline-light" > <a href="/contact">Успейте сейчас на занятие!</a></button></p>
<p><B> Plastik dance</B>— свободный танец основан на естественных движениях. Техника направлена на избавление от зажимов, стереотипов и напряжений в теле, на приобретение легкости и свободы. </p>
<p> <b> Табата </b>— это интенсивные силовые или кардиотренировки, которые проходят
в строгом режиме чередования
нагрузок (20 секунд) и отдыха (10 секунд).</p>

<p><b>Lady’s dance</b> —  это направление,
которое состоит из более двух
десятков видов танца. Сочетание
латиноамериканских, бальных, восточных
танцев, а также балета, стрип-пластики,
акробатики . Lady’s dance
нравится  своей энергетикой, драйвом!
Это такой уличный танец городских,
безбашенных девчонок.</p>
<p> <b> Дэнс-микс (dance mix)</b> — это смесь из танцевальных направлений: хип-хопа, джаз-фанка, хауса, брейк-данса, ар-н-би, фристайла.</p>
<p> <b> Современная школа танцев</b> —  это тренд, который меняет собственное восприятие реальности в лучшую позитивную сторону.</p>
<p>За 1,5 месяца вы изучите базовые элементы танца и уже сможете самостоятельно станцевать на вечеринке или танцполе!</p>
<p>Многие в детстве занимались танцами, но по разным причинам перестали ходить на занятия. Если вы хотите снова окунуться в мир красивых движений, почувствовать прилив энергии и наполнить свою жизнь яркими эмоциями, записывайтесь в нашу школу танцев! </p>
<p> <b> Школа танцев</b> —  это далеко не только возможность научиться красиво и непринужденно двигаться, это новые друзья и круг общения, это интересное увлечение и времяпрепровождение, это самый приятный способ заняться своим здоровьем, укрепить мышцы и улучшить фигуру. Занимаясь танцами, вы учитесь добиваться цели, не останавливаться на достигнутом, каждый день вы совершенствуетесь.</p>
